export const vacancies = [
    {
      id: "0001-000-000-00000001",
      job: "Швея",
      price: 25000,
      about: "Пошив чехлов сидений",
    },
    {
      id: "0002-000-000-00000002",
      job: "Сварщик",
      price: 45000,
      about: "Сварка каркасов",
    },
    {
      id: "0003-000-000-00000003",
      job: "Сборщик",
      price: 43000,
      about: "Сборка сидений",
    },
    {
      id: "0004-000-000-00000004",
      job: "Специалист по закупкам",
      price: 45500,
      about: "Закупка сырья и комплектующих",
    },
    {
      id: "0005-000-000-00000005",
      job: "Швея1",
      price: 25000,
      about: "Пошив чехлов сидений1",
    },
    {
      id: "0006-000-000-00000006",
      job: "Сварщик1",
      price: 45000,
      about: "Сварка каркасов1",
    },
    {
      id: "0007-000-000-00000007",
      job: "Сборщик1",
      price: 43000,
      about: "Сборка сидений1",
    },
    {
      id: "0008-000-000-00000008",
      job: "Специалист по закупкам1",
      price: 45500,
      about: "Закупка сырья и комплектующих1",
    },
    {
      id: "0009-000-000-00000009",
      job: "Швея2",
      price: 25000,
      about: "Пошив чехлов сидений2",
    },
    {
      id: "0010-000-000-00000010",
      job: "Сварщик2",
      price: 45000,
      about: "Сварка каркасов2",
    },
    {
      id: "0011-000-000-00000011",
      job: "Сборщик2",
      price: 43000,
      about: "Сборка сидений2",
    },
    {
      id: "0012-000-000-00000012",
      job: "Специалист по закупкам2",
      price: 45500,
      about: "Закупка сырья и комплектующих2",
    },
  ];